export const postOffices = {
  "344000": "Ростов-на-Дону",
  "347900": "Таганрог (главное отделение)",
  "347901": "Таганрог (Почтамт №1)",
  "347902": "Таганрог (Почтамт №2)",
  "347903": "Таганрог (Почтамт №3)",
  "346770": "Батайск (главное отделение)",
  "346771": "Батайск (Почтамт №1)",
  "346772": "Батайск (Почтамт №2)",
  "346773": "Батайск (Почтамт №3)",
  "343760": "Волгодонск (главное отделение)",
  "343761": "Волгодонск (Почтамт №1)",
  "343762": "Волгодонск (Почтамт №2)",
  "343763": "Волгодонск (Почтамт №3)",
  "346780": "Азов (главное отделение)",
  "346781": "Азов (Почтамт №1)",
  "346782": "Азов (Почтамт №2)",
  "346783": "Азов (Почтамт №3)"
}

export const getOffice = (index) => postOffices[index]